[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_5 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="Conseguiu uma Bebida"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_8 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_9 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Você não está mais invadindo."

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Você está invadindo agora!"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="Uma Pista"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="Uma Pista"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="Barco no Porão"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lord Brisby"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="Senhorita White"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="Fonte de Sidra"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="Andar de cima"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lord Shaw"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="Waverly Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lydia Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esma Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="Waverly Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="Uma Pista"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName=""

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lydia Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="Waverly Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_23 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esma Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lydia Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esma Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_41 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lord Brisby"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="Waverly Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="(Exterior) Barco do Samuel"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lydia Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esma Boyle"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName=""

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.MissWhiteRevealsColors.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.MissWhiteRevealsColors.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.MissWhiteRevealsColors.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="Dei uma Bebida para a Srta. White"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Sign the guest book")
m_Choices[1]=(m_ChoiceText="Don't sign")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Você assina o livro de visitas"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="Você já assinou o livro de visitas"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Zona neutra alcançada. Tente se misturar!"

